
/* Class = "NSButton"; ibExternalAccessibilityDescription = "write on enable"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "écriture activée";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen pressure"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pression du stylet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "28"; */
"28.title" = "Largeur";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "29"; */
"29.title" = "Espacement";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "30"; */
"30.title" = "Opacité";

/* Class = "NSMenuItem"; title = "Jitter"; ObjectID = "31"; */
"31.title" = "Scintiller";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen speed"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "vitesse du stylet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "35"; */
"35.title" = "Largeur";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "36"; */
"36.title" = "Opacité";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "37"; */
"37.title" = "Espacement";

/* Class = "NSMenuItem"; title = "JItter"; ObjectID = "38"; */
"38.title" = "Scintillement";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "50"; */
"50.title" = "Rien";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "51"; */
"51.title" = "Rien";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smoothing enable"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "lissage activé";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "brush color"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "couleur du pinceau";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "stroke width"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "épaisseur du trait";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play preview button"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "bouton de prévisualisation";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "101"; */
"101.title" = "Angle";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "102"; */
"102.title" = "Angle";

/* Class = "NSTextFieldCell"; title = "Brush Color"; ObjectID = "100070"; */
"100070.title" = "Couleur de\npinceau";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100071"; */
"100071.title" = "Largeur";

/* Class = "NSTextFieldCell"; title = "Pen Pressure"; ObjectID = "100072"; */
"100072.title" = "Pression du stylet";

/* Class = "NSTextFieldCell"; title = "Pen Speed"; ObjectID = "100073"; */
"100073.title" = "Vitesse du stylet";

/* Class = "NSTextFieldCell"; title = "Write On"; ObjectID = "100074"; */
"100074.title" = "Écriture activée";

/* Class = "NSTextFieldCell"; title = "Smoothing"; ObjectID = "100075"; */
"100075.title" = "Lissage";

/* Class = "NSTextFieldCell"; title = "Shape Style"; ObjectID = "100076"; */
"100076.title" = "Style de forme";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset popup"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "menu local du préréglage";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Élément 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eye dropper"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "pipette";
